/* Localized versions of Info.plist keys */

CFBundleName = "Saddle";
CFBundleShortVersionString = "Saddle version 0.1";
CFBundleGetInfoString = "Saddle version 0.1, Copyright 2002.";
NSHumanReadableCopyright = "Copyright 2002.";
